{
  "title": "ZERO HUNGER",

  "author": "John Placeholder",
  "author id": "id of account used to hyperlink to account page",
  "header1": "How many people are hungry?",
  "header2": "Why are there so many hungry people?",
  "Para1": "Goal 2 is about creating a world free of hunger by 2030.The global issue of hunger and food insecurity has shown an alarming increase since 2015, a trend exacerbated by a combination of factors including the pandemic, conflict, climate change, and deepening inequalities.",
  "Para2": "By 2022, approximately 735 million people – or 9.2% of the world’s population – found themselves in a state of chronic hunger – a staggering rise compared to 2019. This data underscores the severity of the situation, revealing a growing crisis.",
  "Para3": "In addition, an estimated 2.4 billion people faced moderate to severe food insecurity in 2022. This classification signifies their lack of access to sufficient nourishment. This number escalated by an alarming 391 million people compared to 2019.",
  "Para4": "The persistent surge in hunger and food insecurity, fueled by a complex interplay of factors, demands immediate attention and coordinated global efforts to alleviate this critical humanitarian challenge.",
  "Para5": "Extreme hunger and malnutrition remains a barrier to sustainable development and creates a trap from which people cannot easily escape. Hunger and malnutrition mean less productive individuals, who are more prone to disease and thus often unable to earn more and improve their livelihoods.",
  "Para6": "2 billion people in the world do not have reg- ular access to safe, nutritious and sufficient food. In 2022, 148 million children had stunted growth and 45 million children under the age of 5 were affected by wasting.",
  "Para7": "It is projected that more than 600 million people worldwide will be facing hunger in 2030, highlighting the immense challenge of achieving the zero hunger target.",
  "Para8": "People experiencing moderate food insecurity are typically unable to eat a healthy, balanced diet on a regular basis because of income or other resource constraints.",
  "Para9": "Shockingly, the world is back at hunger levels not seen since 2005, and food prices remain higher in more countries than in the period 2015–2019. Along with conflict, climate shocks, and rising cost of living, civil insecurity and declining food production have all contributed to food scarcity and high food prices.",
  "Para10": "Investment in the agriculture sector is critical for reducing hunger and poverty, improving food security, creating employment and building resilience to disasters and shocks."
}
