{
  "title": "CLEAN WATER",

  "author": "John Placeholder",
  "author id": "id of account used to hyperlink to account page",
  "header1": "WHY?",
  "header2": "What are the challenges?",
  "header3": "Scroll down to find out why this is a big challenge!",
  "Para1": "Access to safe water, sanitation and hygiene is the most basic human need for health and well-being. Billions of people will lack access to these basic services in 2030 unless progress quadruples. Demand for water is rising owing to rapid population growth, urbanization and increasing water needs from agriculture, industry, and energy sectors.",

  "Para2": "The demand for water has outpaced population growth, and half the world’s population is already experiencing severe water scarcity at least one month a year. Water scarcity is projected to increase with the rise of global temperatures as a result of climate change.",

  "Para3": "Investments in infrastructure and sanitation facilities; protection and restoration of water- related ecosystems; and hygiene education are among the steps necessary to ensure universal access to safe and affordable drinking water for all by 2030, and improving water-use efficiency is one key to reducing water stress.",
  "Para4": "There has been positive progress. Between 2015 and 2022, the proportion of the world’s population with access to safely managed drinking water increased from 69 per cent to 73 per cent.",

  "Para5": "Access to water, sanitation and hygiene is a human right. To get back on track, key strategies include increasing sector-wide investment and capacity-building, promoting innovation and evidence-based action, enhancing cross-sectoral coordination and cooperation among all stakeholders, and adopting a more integrated and holistic approach to water management.",
  "Para6": "Water is essential not only to health, but also to poverty reduction, food security, peace and human rights, ecosystems and education.",

  "Para7": "In 2022, 2.2 billion people still lacked safely managed drinking water, including 703 million without a basic water service; 3.5 billion people lacked safely managed sanitation, including 1.5 billion without basic sanitation services; and 2 billion lacked a basic handwashing facility, including 653 million with no handwashing facility at all.",
  "Para8": "By managing our water sustainably, we are also able to better manage our production of food and energy and contribute to decent work and economic growth. Moreover, we can preserve our water ecosystems, their biodiversity, and take action on climate change."
}
