{
  "title": "SUSTAINABLE CITIES",

  "linkCities": "Source: https://www.un.org/sustainabledevelopment/cities/",
  "author id": "id of account used to hyperlink to account page",
  "header1": "Why are cities not future proof yet?",
  "header2": "What are some of the most pressing challenges cities are facing?",
  "header3": "Scroll down to find out why this is a big challenge!",

  "Para1": "Cities represent the future of global living. The world’s population reached 8 billion on 2022 over half living in urban areas. This figure is only expected to rise, with 70 per cent of people expected to live in cities by 2050. Approximately 1.1 billion people currently live in slums or slum-like conditions in cities, with 2 billion more expected in the next 30 years.",

  "Para2": "However many of these cities are not ready for this rapid urbanisation, and it outpaces the development of housing, infrastructure and services, which led to a rise in slums or slum-like conditions",

  "Para3": "Urban sprawl, air pollution and limited open public spaces persist in cities.",
  "Para4": "Good progress has been made since the implementation of the SDGs in 2015, and now the number of countries with national and local disaster risk reduction strategies has doubled. But issues still remain and in 2022, only half of the urban population had convenient access to public transport.",

  "Para5": "Most of the urban growth is taking place in small cities and intermediate towns, exacerbating inequalities and urban poverty.",
  "Para6": "In 2020, an estimated 1.1 billion urban residents lived in slums or slum-like conditions, and over the next 30 years, an additional 2 billion people are expected to live in such settlements, mostly in developing countries.",

  "Para7": "Inequality and the levels of urban energy consumption and pollution are some of the challenges. Cities occupy just 3 per cent of the Earth’s land, but account for 60-80 per cent of energy consumption and 75 per cent of carbon emissions.",
  "Para8": "Many cities are also more vulnerable to climate change and natural disasters due to their high concentration of people and location so building urban resilience is crucial to avoid human, social and economic losses."
}
